Repository: RRZE-Webteam/FAU-Techfak
Catalog: languages/*.po
Languages: es_es

source: Zur
es_es: A

source: Ältere Kommentare
es_es: Comentarios anteriores

source: Es wurden noch keine Bilder als Logos definiert. Daher kann hier noch nichts ausgewählt werden.
es_es: No se definieron imágenes como logos. Por eso, no se puede seleccionar nada por aquí.

source: Titel oben
es_es: Título de arriba

source: Titel am Anfang der Sidebar
es_es: Título encima de la barra lateral

source: Textbereich oben
es_es: Area de texto de arriba

source: Text am Anfang der Sidebar
es_es: Texto al principio de la barra lateral

source: Zuerst Kontake, dann Linklisten
es_es: Primero contactos, listas de enlaces desupés

source: Zuerst Linklisten, dann Kontakte
es_es: Primero listas de enlaces, contactos después

source: Reihenfolge Kontakte und Linklisten
es_es: Orden de contactos y listas de enlaces

source: Hier kann die Reihenfolge von Kontakte und Linklisten geändert werden, wie sie auf der Seite präsentiert werden.
es_es: Aquí se puede cambiar el orden de contactos y listas de enlaces como serán presentados en la página.

source: Titel über Ansprechpartner
es_es: Título encima de la persona de contacto

source: Auswahl Ansprechpartner
es_es: Selección persona(s) de contacto

source: Wählen Sie die Personen oder Ansprechpartner, die in der Sidebar erscheinen sollen. Es kann mehr als ein Eintrag gewählt werden.
es_es: Seleccione las personas o contactos que Ud. quiere publicar en la barra lateral. Se puede seleccionar más que una entrada.

source: Derzeit sind noch Persoen oder Kontakte eingetragen, die man verlinken könnte.
es_es: Por el momento, hay todavía personas o contactos que se podrían enlazar.

source: Titel erster Linkblock
es_es: Título primer bloque de enlaces

source: Titel über die erste Liste von Links, sogenannte Quicklinks
es_es: Título encima de la primera lista de enlaces, denominada enlaces rápidos

source: Link Nr.
es_es: Enlace no.

source: Titel zweiter Linkblock
es_es: Título segundo bloque de enlaces

source: Titel über die zweite Liste von Links. Weitere Links oder bspw. externe Links.
es_es: Título encima de la segunda lista de enlaces. Más enlaces o p. ej. enlaces externos.

source: Titel unten
es_es: Título inferior

source: Titel am Ende der Sidebar
es_es: Título al final de la barra lateral

source: Textbereich unten
es_es: Area de texto inferior

source: Text am Ende der Sidebar
es_es: Texto al final de la barra lateral

source: Link einfügen/ändern
es_es: Insertar/cambiar enlace

source: Aktualisieren
es_es: Actualizar

source: Link hinzufügen
es_es: Añadir enlace

source: (kein Titel)
es_es: (sín título)

source: Keine Ergebnisse gefunden.
es_es: No hay resultados.

source: Glossar-Kategorien
es_es: Categorías de glossario

source: %1$s bis %2$s
es_es: de %1$s hasta %2$s

source: %1$s Uhr bis %2$s Uhr
es_es: de %1$s hasta %2$s horas

source: Geben Sie hier den Suchbegriff ein
es_es: Inserte el término de búsqueda aquí

source: Startseite Fakultät: Bühne Spalte 1
es_es: Página principal facultad: escenario columna 1

source: Startseite Fakultät: Bühne Spalte 2
es_es: Página principal facultad: escenario columna 2

source: Fehler- und Suchseite: Vorschlagmenu Spalte 1
es_es: Página de errores y búsqueda: menú de sugerencias columna 1

source: Fehler- und Suchseite: Vorschlagmenu Spalte 2
es_es: Página de errores y búsqueda: menú de sugerencias columna 2

source: Fehler- und Suchseite: Vorschlagmenu Spalte 3
es_es: Página de errores y búsqueda: menú de sugerencias columna 3

source: Fehler- und Suchseite: Vorschlagmenu Spalte 4
es_es: Página de errores y búsqueda: menú de sugerencias columna 4

source: Social Media Infobereich (Footer)
es_es: Area de de información de medios sociales (pie de página)

source: Widgetbereich neben den Social Media Icons im Footer der Startseite.
es_es: Area de widget al lado de los íconos de medios sociales en el pie de la página principal.

source: Beitrag
es_es: Artículo

source: Datei
es_es: Archivo

source: Erstellungsdatum
es_es: Fecha de creación

source: Letzte Änderung
es_es: Ultima modificación

source: Download
es_es: Descarga

source: Größe:
es_es: Tamaño

source: Sie befinden sich hier:
es_es: Ud. se encuentra aquí:

source: Suche nach
es_es: Búsqueda por

source: Beiträge von
es_es: Artículos de

source: %s <span class="says">schrieb am</span>
es_es: %s <span class="says">escribió el</span>

source: %1$s um %2$s Uhr
es_es: %1$s a las %2$s horas

source: folgendes
es_es: lo siguiente

source: Kommentar wartet auf Freischaltung.
es_es: Comentario esperando aprobación

source: (Bearbeiten)
es_es: (Editar)

source: Bearbeiten
es_es: Editar

source: Dieser Eintrag ist mit einem Passwort geschützt. Bitte geben Sie das Passwort ein, um ihn freizuschalten.
es_es: Este artículo está protegido con una contraseña. Por favor, ingrese la contraseña para verlo.

source: Kommentare
es_es: Comentarios

source: Ein Kommentar zu <em>"%2$s"</em>
es_es: Un comentario a <em>"%2$s"</em>

source: Neuere Kommentare;
es_es: Comentarios nuevos;

source: Neuere Kommentare
es_es: Comentarios nuevos

source: Eine Kommentierung ist nicht mehr möglich.
es_es: Ya no se puede comentar.

source: Die von Ihnen aufgerufene Seite existiert nicht oder ihre Adresse hat sich durch Änderungen der Seiten geändert.
es_es: La página Ud. está buscando ya no existe mas o la dirección se cambió por cambios en la estructura de las páginas.

source: Die folgenden Informationen werden nur für angemeldete Benutzer des CMS angezeigt:
es_es: Las informaciones siguientes serán visibles sólo para usuarios registrados del CMS:

source: Die folgenden Informationen werden öffentlich angezeigt:
es_es: Las informaciones siguientes son públicas:

source: Es wurden
es_es: fueron

source: Es wurde
es_es: fue

source: Treffer gefunden
es_es: resultados econtrados

source: Nichts gefunden.
es_es: No hay resultados

source: Leider konnte für Ihren Suchbegriff kein passendes Ergebnis gefunden werden.
es_es: Lamentablemente no se encontró resultado correspondiente a su búsqueda.

source: Schlagworte
es_es: Palabras clave

source: Startseite Fakultät
es_es: Página principal facultad

source: Portalindex
es_es: Indice de portal

source: Portalseite
es_es: Página de portal

source: Ungültiger Aufruf von fau_form_textarea() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_textarea() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_wpeditor() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_wpeditor() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_text() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_text() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_email() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_email() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_number() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_number() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_url() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_url() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_onoff() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_onoff() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_select() - Array, Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_select() - no hay matriz, nombre o etiqueta

source: Ungültiger Aufruf von fau_form_multiselect() - Array, Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_multiselect() - no hay nombre o etiqueta

source: Ungültiger Aufruf von fau_form_image() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_image() - no hay nombre o etiqueta

source: Wähle Link
es_es: Elige enlace

source: Ungültiger Aufruf von fau_form_link() - Name oder Label fehlt.
es_es: Solicitud inválida de fau_form_link() - no hay nombre o etiqueta

source: Optionen für Portalseiten
es_es: Opciones para páginas de portal

source: Zitat (Text)
es_es: Cita (texto)

source: Textdarstellung im Hauptmenu
es_es: Arreglo del texto en el menú principal

source: Anstelle eines Zitates kann auch ein normaler Text angegeben werden. Diese wird dann nicht wie ein Zitat optisch hervorgehoben. Der Autor-Text wird dann weg gelassen.
es_es: En vez de una cita, se puede ingresar texto normal también. Este no será destacado opticamente. El nombre del autor será omitido.

source: Artikelbild verbergen
es_es: Ocultar imagen de artículo

source: Neben dem Text bzw. dem Zitat im Hauptmenü wird eine verkleinerte version des Artikelbildes angezeigt.
es_es: Se visualizará una versión disminuida de la imagen del artículo al lado de la cita en el menú principal.

source: Index
es_es: Indice

source: Synonyme
es_es: Sinónimos

source: Glossar
es_es: Glosario

source: <span class="meta-nav">&laquo;</span> Vorherige Einträge
es_es: <span class="meta-nav">&laquo;</span> Entradas anteriores

source: Weitere Einträge <span class="meta-nav">&raquo;</span>
es_es: Más entradas <span class="meta-nav">&raquo;</span>

source: Für den angegebenen Kontakt können keine Informationen abgerufen werden.
es_es: Para el contacto indicado no se pueden obtener datos.

source: Folgende Inhalte könnten Ihnen auch helfen:
es_es: Estos enlaces podrían ser útiles también.

source: Zugriff nicht gestattet
es_es: Acceso no permitido

source: Es tut uns leid.
es_es: ¡Perdón!

source: Leider dürfen Sie auf diese Seite nicht zugreifen.
es_es: Lamentablemente, Ud. no tiene acceso a esta página.

source: <span class="meta-nav">&laquo;</span> Neuere Beiträge
es_es: <span class="meta-nav">&laquo;</span> Artículos mas recientes

source: Ältere Beiträge <span class="meta-nav">&raquo;</span>
es_es: Artículos anteriores <span class="meta-nav">&raquo;</span>

source: Zum Inhalt springen
es_es: Saltar al contenido

source: Zur Suche springen
es_es: Saltar a la búsqueda

source: Zum Hauptmenü springen
es_es: Saltar al menú principal

source: Zum Seitenmenü springen
es_es: Saltar al menú de la página

source: Navigation
es_es: Navigación

source: Ganztägig
es_es: Jornada completa

source: Suchen nach...
es_es: Buscar...

source: Finden
es_es: Encontrar

source: Meta-Navigation oben
es_es: metanavigación de arriba

source: Meta-Navigation unten
es_es: Metanavigación de abajo

source: Haupt-Navigation
es_es: Navigación principal

source: Seite %s
es_es: Página %s

source: News Sidebar
es_es: Barra lateral de la página de noticias

source: Sidebar auf der News-Kategorieseite
es_es: Barra lateral en la página categoría de noticias

source: Suche Sidebar
es_es: Barra lateral de búsqueda

source: Sidebar auf der Such-Ergebnisseite links
es_es: Barra lateral en la página de resultados de búsqueda

source: Sprachwechsler
es_es: Widget para el cambio de idiomas

source: Sprachwechsler im Header der Seite
es_es: Cambio de idiomas en la cabeza de la página

source: Vergrößern
es_es: Ampliar

source: Kein Inhalt
es_es: Ningún contenido

source: Kategorie
es_es: Categoría

source: Veranstaltungshinweis
es_es: Anuncio de un Evento

source: Schlagwort
es_es: Palabra clave

source: Seite nicht gefunden
es_es: Página no encontrada

source: Vielleicht hilft Ihnen die Suche:
es_es: Quizás la búsqueda le ayuda:

source: Anmeldung fehlgeschlagen
es_es: Registro fallado

source: Leider ist Ihre Anmeldung fehlgeschlagen.
es_es: Lamentablemente, su autentificación fue errónea.

source: Suchergebnisse
es_es: Resultados de búsqueda

source: <span class="meta-nav">&larr;</span> Zurück
es_es: <span class="meta-nav">&larr;</span>Atrás

source: Weiter <span class="meta-nav">&rarr;</span>
es_es: Siguiente <span class="meta-nav">&rarr;</span>

source: Weitere Suchergebnisse
es_es: Más resultados de búsqueda

source: Bitte geben Sie einen Suchbegriff in das Suchfeld ein.
es_es: Por favor, ingrese un término de búsqueda en el campo de búsqueda

source: Social Media
es_es: Medios sociales

source: Startseite
es_es: Página principal

source: Inhaltsseite mit Navi
es_es: Página de contenido con navigación

source: Keine Auswahl
es_es: No hay selección

source: Bild auswählen
es_es: Seleccionar imagen

source: Entfernen
es_es: Remover

source: Kein Bild ausgewählt.
es_es: No hay imagen seleccionada.

source: Titel
es_es: Título

source: Untertitel
es_es: Subtítulo

source: Menüoptionen
es_es: Opciones de menú

source: Logos (Bildlinks) anzeigen
es_es: Presentar logos (imágenes enlazados)

source: Werbung aktivieren
es_es: Activar publicidad

source: Sidebar
es_es: Barra lateral

source: Beitragsoptionen
es_es: Opciones de artículos

source: Top-Event
es_es: Evento destacado

source: Bitte beachten: Damit ein Artikel auf der Startseite angezeigt werden soll, muss er das folgende Schlagwort erhalten:
es_es: Ojo: Para que se presente un artículo en la página principal, debe contener la palabra clave siguiente:

source: Dies gefolgt von einer Nummer (1-3) für die Reihenfolge.
es_es: Eso seguido por un número (1 - 3) para la orden.

source: Damit ein Artikel in der Bühne erscheint, muss er folgender Kategorie angehören:
es_es: Para que un artículo se presentará en la plataforma, debe pertenecer a la categoría siguiente:

source: Kurztext für die Bühne und den Newsindex (Startseite und Indexseiten). Wenn leer, wird der Kurztext automatisch aus dem Inhalt abzüglich der erlaubten Zeichen gebildet.
es_es: Texto corto para la plataforma y el índice de noticias (página principal y páginas de índice). Si no hay contenido, se forma el texto corto automáticamente del número permitido de carácteres en el inicio del contenido.

source: Erlaubte Anzahl an Zeichen:
es_es: Número permitido de carácteres:

source: Anleser
es_es: Señuelo

source: Externer Link
es_es: Enlace externo

source: Wenn der Artikel nicht auf der Website liegt, sondern auf eine externe Seite verlinkt werden soll, ist hier eine URL anzugeben.
es_es: Si el artículo no está en el sitio web, sino Ud. quiere enlazar con una página externa, debe ingresar la URL aquí.

source: Ersetze Bildbeschreibung
es_es: Reemplazar descripción de la imagen

source: Mit diesem optionalen Text kann die Bildunterschrift des verwendeten Beitragsbildes durch einen eigenen Text ersetzt werden, der nur für diesen Beitrag gilt.
es_es: Ud. puede reemplazar el pie de la imagen del artículo con su texto propio que vale sólo para este artículo.

source: Bühnenbild
es_es: Imagen de escenario

source: An dieser Stelle kann optional ein alternatives Bild für die Bühne der Startseite ausgewählt werden, falls das normale Beitragsbild hierzu nicht verwendet werden soll.
es_es: Aquí, Ud. puede elegir una imagen alternativa para el escenario en la página principal por si acaso no quiera usar la imagen original del artículo.

source: Bitte beachten: Damit ein Artikel als Top-Event angezeigt wird, muss er das folgende Schlagwort erhalten:
es_es: Ojo: Un artículo debe contener la palabra clave siguiente para que se lo presentara como evento destacado:

source: Titel wie er in der Sidebar erscheinen soll. Wenn leer, wird der normale Titel des Beitrags verwendet.
es_es: Título en la forma en que debe presentarse en la barra lateral. Cuando está vacío, el título será usado como puesto en el artículo.

source: Kurzbeschreibung
es_es: Descripción corta

source: Kurztext für die Sidebar. Wenn leer, wird der Anleser verwendet.
es_es: Texto corto para la barra lateral. Caso de que estuviera vacío, se usará el señuelo.

source: Datum
es_es: Fecha

source: Geben Sie hier das Datum des Events ein.
es_es: Ingrese la fecha del evento aquí.

source: Symbolbild
es_es: Imágen simbólico

source: Kein Bild ausgewählt. Ersatzbild wird gezeigt.
es_es: No hay imagen seleccionado. Se presenta imagen sustitutiva.

source: Hier können Sie ein Thumbnail auswählen für den Event. Wenn kein Bild gewählt wird, wird ein Ersatzbild angezeigt.
es_es: Aquí Ud. puede seleccionar una imagen miniatura para el evento. Caso de que no se seleccione una imagen, se presentara una imagen sustitutiva.

source: Menüebene
es_es: Nivel de menú

source: Die Menüebene definiert bei Seiten bis zur welchen Ebene das Menu auf der linken Seite gezeigt wird. Dies gilt nur für Seiten, die das folgende Template ausgewählt haben:
es_es: El nivel de menú define hasta que nivel el menú en el lado izquierdo está presentado. Eso vale sólo para páginas en base de la plantilla siguiente:

source: Untertitel (Inhaltsüberschrift)
es_es: Subtítulo (título del contenido)

source: Dieser Untertitel erscheint im Inhaltsbereich, unterhalb des Balkens mit dem eigentlichen Titel.
es_es: Ese subtítulo se presenta en el área del contenido debajo de la barra que contiene el título propio.

source: Das Zitat und der Autor erscheint bei Portalseiten oder Menüpunkten der ersten Ebene des Hauptmenüs neben der Auflistung der Untermenüpunkte.
es_es: La cita y el autor se presentan en las páginas de portal o dentro de los ítemes de menú del primer nivel en el menú al lado de la lista con los subítemes de menú.

source: Dieser freie Text kann einen Namen enthalten auf den das Zitat zurückzuführen ist oder andere Informationen hierzu.
es_es: Ese texto libre puede contener el nombre del autor de la cita o más información al respecto.

source: Portalmenü
es_es: Menú de portal

source: Bei einer Portalseite wird unter dem Inhalt ein Menu ausgegeben. Bitte wählen Sie hier das Menü aus der Liste. Sollte das Menü noch nicht existieren, kann ein Administrator es anlegen.
es_es: En una página de portal se presenta un menú debajo del contenido. Por favor, escoja aquí el menú de la lista. Caso de que el menú no existiera todavía, un administrador puede crearlo.

source: Kein Portalmenu zeigen
es_es: No presentar menú de portal

source: Artikelbilder verstecken; Nur Überschriften zeigen.
es_es: Ocultar imágenes de artículo; sólo mostrar títulos.

source: Keine Ersatzbilder zeigen, wenn Artikelbilder nicht gesetzt sind.
es_es: No mostrar imágenes sustitutivas cuando imágenes de artículo no son definidos.

source: Unterpunkte verbergen.
es_es: Ocultar ítemes inferiores

source: Bilder
es_es: Imágenes

source: Bild
es_es: Imagen

source: Wählen Sie hier die Kategorie aus aus der Logos (Bildlinks) verwendet werden sollen. Die Bilder aus der gewählten Kategorie werden dann angezeigt.
es_es: Seleccione aquí la categoría de la cual logos (enlaces con imágenes) deben ser usados. Los imágenes de la categoría seleccionada serán presentadas.

source: Keine Logos zeigen
es_es: No presentar logos

source: Keine (Deaktivieren)
es_es: Ninguno (deactivar)

source: Wählen Sie die Werbung, die in der Sidebar erscheinen soll.
es_es: Eliga la publicidad que quiere presentar en la barra lateral.

source: Inhaltsbereich
es_es: Area de contenido

source: Wählen Sie die Werbung, die unterhalb des Inhalts erscheinen soll.
es_es: Eliga la publicidad que quiere presentar debajo del contenido.

source: Es wurde noch keine Werbung definiert, die angezeigt werden kann.
es_es: No se definió todavía publicidad que se podria presentar.

source: Alle %s anzeigen
es_es: Presentar todos %s

source: Mehr
es_es: Más

source: Eigenschaften
es_es: Propiedades

source: Bildlink-Kategorien
es_es: Categorías de enlaces con imágenes

# Post Type General Name
source: Bildlinks
es_es: Imágenes enlazadas

# Post Type Singular Name
source: Bildlink
es_es: Imagen enlazada

source: Bildlinks
es_es: Imágenes enlazadas

source: Übergeordneter Bildlink
es_es: Imagen enlazado superior

source: Alle Bildlinks
es_es: Todas las imágenes enlazadas

source: Bildlink anzeigen
es_es: Presentar imagen enlazada

source: Neuen Bildlink einfügen
es_es: Ingresar nueva imagen enlazada

source: Neuer Bildlink
es_es: Nueva imagen enlazada

source: Bildlink bearbeiten
es_es: Redactar imagen enlazada

source: Bildlink aktualisieren
es_es: Actualizar imagen enlazada

source: Bildlink suchen
es_es: Buscar imagen enlazada

source: Keine Bildlinks gefunden
es_es: No se encontraron imágenes enlazados

source: Keine Bildlinks im Papierkorb gefunden
es_es: No se encontraron imágenes enlazados en la papelera de reciclaje

source: imagelink
es_es: Imagen enlazado

source: Bildlink-Eigenschaften
es_es: Propiedades de imágenes enlazados

source: Webadresse
es_es: Dirección web

source: Zurück
es_es: Atrás

source: Weiter
es_es: Adelante

source: Abspielen
es_es: Reproducir

source: Pause
es_es: Pausa

source: Einrichtungen
es_es: Instituciones

source: Universitätsbibliothek
es_es: Bibilotéca universitaria

source: Rechenzentrum
es_es: Centro de computación

source: Sprachenzentrum
es_es: Centro de lenguas

source: Graduiertenschule
es_es: Escuela de graduados

source: Informationen für
es_es: Información para

source: Studierende
es_es: Estudiantes

source: Schülerinnen und Schüler
es_es: Escolares

source: Unternehmen
es_es: Empresas

source: Lageplan
es_es: Mapa de localización

source: Stellenangebote
es_es: Ofertas de Empleo

source: Presse
es_es: Prensa

source: Impressum
es_es: Información legal

source: Medizinische Fakultät
es_es: Facultad de medicina

source: Naturwissenschaftliche Fakultät
es_es: Facultad de ciencias naturales

source: Rechts- und Wirtschaftswissenschaftliche Fakultät
es_es: Facultad jurídica y de ciencias economicas

source: Technische Fakultät
es_es: Facultad técnica

source: Tagcloud-Menü
es_es: Menú de nube de etiquetas

source: Menü
es_es: Menú

source: Theme Options
es_es: Opciones del tema

source: Konfiguration ändern
es_es: Cambiar configuración

source: Neue Konfiguration gespeichert.
es_es: Nueva configuracion guardada

source: Add file
es_es: Añadir archivo

source: Remove file
es_es: Remover archivo

source: No Image selected
es_es: Ninguna imágen seleccionada

source: Add Image
es_es: agregar imágen

source: Remove image
es_es: Remover imagen

source: Reset to default
es_es: Restaurar configuración básica

source: Option nicht definiert.
es_es: Opción no está definida

source: Update
es_es: Actualizar

source: %s Uhr bis %s Uhr
es_es: %s horas hasta %s horas

source: Werbung
es_es: Publicidad

source: Übersicht
es_es: Resumen general

source: Werbebanner und Skyscraper erstellen und bearbeiten.
es_es: Crear y editar banneres de publicidad y rasgacielos

source: HTML-Code zur Einbindung
es_es: Código de HTML para la integración

source: Achtung: Dieser HTML-Code wird nicht auf syntaktische Korrektheit geprüft. Fehler, wie nicht geschlossene HTML-Anweisungen, können die gesamte Website beschädigen und dafür sorgen, daß eine kleine süße Katze irgendwo auf der Welt stirbt.
es_es: Ojo! Este código de HTML no será examinado con respecto a la corrección sintáctica. Errores como instrucciones de HTML no cerradas pueden dañar el sitio web entero y causar la muerte de algun gatito lindo en algún lugar en este mundo.

source: Sollte kein HTML-Code eingegeben werden sollen, kann alternativ direkt eine Zieladresse und ein Bild aus der Mediathek gewählt werden. Hiermit kann die URL des Zieles eingegeben werden. Als Bild wird das gewählte Beitragsbild verwendet.
es_es: Caso de que Ud. quiera evitar la introducción de código HTML, se puede elegir también directamente una dirección y una imagen de la mediatéca como alternativa. Con eso, se puede ingresar la URL del destino. Como imagen se usará la imagen elegida del artículo.

source: Unterhalb des Inhaltsbereich
es_es: Debajo del área de contenido

source: Position
es_es: posición

source: Angabe an welchen Positionen der Seite diese Werbung angezeigt werden kann.
es_es: Indicación de las posiciones de la página donde se puede presentar publicidad

source: Sidebar und unterhalb des Inhaltsbereich
es_es: Barra lateral debajo del área de contenido

source: Redaktionelle Notizen
es_es: Notas de redacción

source: Hier können redaktionelle Notizen hinterlassen werden. Diese werden nur hier angezeigt.
es_es: Aquí Ud. puede dejar notas de redacción. Serán presentadas sólo aquí.

source: Mehr Meldungen
es_es: Más noticias
