Repository: RRZE-Webteam/FAU-Techfak
Catalog: languages/*.po
Languages: es_es

source: JavaScript wurde deaktiviert oder Ihr Browser unterstützt kein JavaScript. Alle Inhalte sind erreichbar, jedoch ist die Bedienung teilweise umständlicher.
es_es: JavaScript está deactivado o su navegador no permite JavaScript. Todos los contenidos están accesibles, pero el manejo puede ser mas complicado.

source: FAU aktuell
es_es: FAU actual

source: Suche
es_es: Búsqueda

source: Veranstaltungskalender
es_es: Calendario de eventos

source: Einträge
es_es: Entradas

source: Adressat
es_es: Destinatario

source: Erste Zeile der Adresse
es_es: Primera línea de la dirección

source: Adressat (Zusatz)
es_es: Destinatario (añadidura)

source: Zweite Zeile der Adresse
es_es: Segunda línea de la dirección

source: Strasse
es_es: Calle

source: Strasse inkl. Hausnummer
es_es: Calle y número de casa

source: PLZ
es_es: Código postal

source: Postleitzahl
es_es: Código postal

source: Ort
es_es: Lugar

source: Ortsname
es_es: Topónimo

source: Land
es_es: País

source: Optionale Landesangabe
es_es: Indicación opcional del país

source: Beiträge
es_es: Artículos

source: Buttons anzeigen
es_es: Presentar botones

source: Welche Social Media Buttons sollen auf der Startseite angezeigt werden.
es_es: ¿Cuáles botones de medios sociales quiere Ud. presentar en la página principal?

source: Social Media Portale
es_es: Portales de medios sociales

source: Allgemeine Einstellungen
es_es: Configuraciones generales

source: Menü Portal-Button (Vortitel)
es_es: Botón del portal en el menú (título anterior)

source: Begriff vor dem Titel des gewählten Menüs
es_es: Término antes del títuo del menú seleccionado

source: Menü Portal-Button (Nachtitel)
es_es: Botón del portal en el menú (título posterior)

source: Begriff nach dem Titel des gewählten Menüs
es_es: Término después del título del menú seleccionado

source: Zitatersatz
es_es: Reemplazo de cita

source: Wenn bei einem Menupunkt auf oberster Ebene kein Zitat vorgegeben ist, zeige stattdessen einen Auszug der Seite.
es_es: Presentar extracto de la página en vez de cita caso de que no haya en un ítem de menú de nivel cimero.

source: Google Site Verification
es_es: Google Site Verification (verificación de sitio por Google)

source: Meta-Tag zur Identifikation der Inhaberschaft gegenüber Google. geben Sie hier den Content-Bestand an für die Identifikation mittels Meta-Tag.
es_es: Metaetiqueta para la identificacion del propietaro a Google. Ingrese aquí el fondo de contenido para la identificación a través de metaetiqueta.

source: Werbebanner Infolink
es_es: Banner de publicidad con enlace informativo

source: URL zu einer Seite, die bei einem Klick auf den Hinweis zur Werbung aufgerufen wird.
es_es: URL de una página que se abre con un clic en el enlace informativo con respecto a la publicidad.

source: Hinweistitel für Werbebanner
es_es: Título informativo de banner de publicidad

source: Aus gesetzlichen Gründen muss vor Werbebannern ein Hinweis stehen, daß es sich um eben solche Werbung handelt. Üblicherweise reicht ein Titel "Werbung" o.ä.. Dieser Titel kann hier angegeben oder geändert werden.
es_es: Por razones legales, en frente de los bánneres de publicidad debe haber una nota que dice que se trata de publicidad. En general, es suficiente poner un título "Publicidad" o similar. Ese título se puede ingresar o cambiar aquí.

source: Bühnentitel Kategorieseiten
es_es: Título de plataforma de páginas categorizadas

source: Im Bühnenteil wird ein Titel großflächig hinterlegt. Dieser kann hier für Kategorieseiten von Nachrichten hinterlegt werden.
es_es: En la parte de la plataforma, un título tiene und fondo vasto. Para las páginas de categoría de noticias, se puede ingresar el fondo aquí.

source: Bühnentitel Beitragsarchiv
es_es: Título de plataforma del archivo de artículos

source: Im Bühnenteil wird ein Titel großflächig hinterlegt. Dieser kann hier für Archivseiten von Nachrichten hinterlegt werden.
es_es: En la parte de la plataforma, un título tiene un fondo vasto. Para las páginas del archivo, se puede ingresar el fondo aquí.

source: Bühnentitel Suche
es_es: Título de plataforma de la búsqueda

source: Im Bühnenteil wird ein Titel großflächig hinterlegt. Dieser kann hier für Suchergebnisseiten hinterlegt werden.
es_es: En la parte de la plataforma, un título tiene un fondo vasto. Para los resultados de la búsqueda, se puede ingresar el fondo aquí.

source: Bühnentitel Veranstaltungen
es_es: Titulo de plataforma de eventos

source: Im Bühnenteil wird ein Titel großflächig hinterlegt. Dieser kann hier für Seiten zu Veranstaltungen hinterlegt werden.
es_es: En la parte de la plataforma, un título tiene un fondo vasto. Para las páginas de eventos, se puede ingresar el fondo aquí.

source: Zeige Kategorien
es_es: Indica categorías

source: Liste der Kategorien unter dem Beitrag anzeigen
es_es: Indicar lista de categorías

source: Zeige Thumbs
es_es: Indica miniaturas

source: Bei den Suchergebnisse Thumbnails anzeigen, wenn diese vorhanden sind
es_es: Indicar miniaturas en los resultados de la búsqueda cuando hay

source: Bei den Suchergebnisse Kategorien der Beiträge anzeigen
es_es: Indicar categorías de los artículos in los resultados de búsqueda.

source: Weiterlesen-Pfeil
es_es: Flecha para indicar "leer más"

source: Länge Textauszug
es_es: Extensión del extracto del texto

source: Textabbruch
es_es: Interrupción del texto

source: Anzahl der News auf der Startseite unterhalb des Sliders
es_es: Número de noticias en la página principal debajo de la présentacion

source: Weitere Meldungen verlinken.
es_es: Enlazar más noticias.

source: Immer ein Artikelbild anzeigen
es_es: Presentar siempre una imagen de artículo

source: Immer ein Artikelbild zu einer Nachricht zeigen. Wenn kein Artikelbild definiert wurde, nehme stattdessen ein Ersatzbild.
es_es: Presentar siempre una imagen con una noticia. Caso de que no se haya definido imagen de artículo, use una imagen de sustituto.

source: Ja
es_es: sí

source: Nein
es_es: no

source: Schlagwort mit dem Beiträge als ausgestattet sein müssen, damit sie als Top-Event angezeigt werden.
es_es: Palabra clave que deben tener artículos para ser presentados como eventos destacados.

source: Zahl der Top-Events
es_es: Número de eventos destacados

source: Wieviele Top-Events sollen maximal auf der Startseite angezeigt werden
es_es: ¿Cuántos eventos destacados quiere presentar en la página principal como máximo?

source: Zahl der Slides
es_es: Número de ítemes de presentación

source: Anzahl der Slides von verlinkten Top-Artikeln
es_es: Número de artículos destacados enlazados en la presentación

source: Bitte wählen Sie die Kategorie der Artikel aus die im Slider erscheinen sollen.
es_es: Por favor, escoga la categoría de artículos que deben aparacer en la presentación

source: Erweitert
es_es: Ampliado

source: Backend
es_es: Interfaz de edición

source: Erweiterte Beitragsoptionen
es_es: Opciones ampliadas de artículos

source: Bei der Bearbeitung von Beiträgen die erweiterten Optionen anzeigen.
es_es: Indicar las opciones ampliadas en la edición de artículos

source: Top-Events
es_es: Eventos destacados

source: Ermöglicht es Beiträge als Top-Event zu deklarieren und entsprechende Optionen freizuschalten.
es_es: Permite declarar artículos como evento destacado y activar las opciones correspondientes.

source: Werbebanner
es_es: Banner de publicidad

source: Aktiviert die Möglichkeit, Werbebanner zu verwalten.
es_es: Activa la posibilidad de administrar banneres de publicidad.

source: Design
es_es: Diseño

source: Verlinke Galerybilder
es_es: Enlazar imágenes de galería

source: Bei der Anzeige einer Defaultgalerie unter der Bildunterschrift eine Verlinkung auf das Originalbild einschalten
es_es: Al presentar de una galería predeterminada insertar un enlace a la imagen original debajo del pie de la imagen.
